<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<h4>수집하는 개인정보 항목</h4>
<p>- 성명, 주문비밀번호, 전화번호, 휴대폰 번호, e-mail, 주소</p>
<p>결제수단 선택에 따라 신용카드 번호, 은행계좌번호, 환불계좌번호</p>

<h4>수집이용목적</h4>
<ul>
	<li>성명, 주문비밀번호, 전화번호,휴대폰번호, e-mail: 고지의 전달, 불만처리, 주문/배송정보 안내 등 원활한 의사소통 경로의 확보</li>
	<li>주소: 고지의 전달, 청구서, 정확한 상품 배송지의 확보</li>
	<li>신용카드번호, 은행계좌번호, 환불계좌번호: 상품 구매에 대한 결제 및 환불 시 계좌 입금처 확보</li>
</ul>

<h4>수집하는 개인정보의 보유기간</h4>
<ul>
	<li>계약 또는 청약철회 등에 관한 기록: 5년 (전자상거래 등에서의 소비자보호에 관한 법률)</li>
	<li>소비자의 불만 또는 분쟁처리에 관한 기록: 3년 (전자상거래 등에서의 소비자보호에 관한 법률)</li>
	<li>대금결제 및 재화 등의 공급에 관한 기록: 5년 (전자상거래 등에서의 소비자보호에 관한 법률</li>
</ul>
